Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Arveluttavaa Metsähallituksen toiminnassa on ensinnäkin se, että yhdelle ko. kiistan osapuolelle on annettu tehtäväksi yksi hks:n osio ja se, että osio ei ole lausunnon antamista varten toimitetun aineiston mukana, vaan se on tarkoitus liittää suunnitelmaan myöhemmin.
sme: Fuođđodikšunbire mielas ovttasbarggu bokte juksojuvvon dálá dilli lea duhtadahtti kompromissa, iige dan galggaše dárbbašmeahttumit duššin dahkagoahtit. Áibbas erenoamážit galggašii viggat dasa, ahte dákkár suodjalanguovllu geavaheapmi ii dárbbašeameahttumit dahje heajos ákkaiguin gáržžiduvvo dahje gildojuvvo.

source: Tämä menettelytapa on omiaan lisäämään ennakkoluuloja ja epäluuloja paikallisten asukkaiden piirissä koko suunnitelmaa kohtaan. Enontekiön kunnanhallitus varaa mahdollisuuden esittää kommenttinsa hks:n puuttuvaan osaan sen jälkeen, kun se on valmis.
sme: Guovllus galggašii dás duohkoge sáhttit 1) bivdit meahcástanlága mielde, 2) dahkat vealtameahttun fuođđodikšundoaimmaid, 3) dolastallat, 4) fievrridit sállaša maiddái mohtorfievrruiguin, 5) gárdut rievssahiid árbevirolaš vuogi mielde.

source: (Enontekiön kunta) +Ei muutosta suunnitelmaan.
sme: -Cealkámuš doarju plána. +Eai rievdadusat plánii.

source: YLEISTÄ Ennen hks:n vahvistamista tulisi ottaa aikalisä, jotta hks:ssa voitaisiin paremmin ottaa huomioon valmisteilla/uusittavana olevan MH-lain mukanaan tuomat muutokset ja näkökohdat.
sme: Meahciráđđehusa Davvi-Lappi luonddudikšunguovlu galggašii meahcástan- áššiin álo dili rievddadettiin váldit oktavuođa vuosttažettiin guovllu fuođđodikšunovttastussii ráđđádallama várás.

source: Tiedossahan on, että ko. lakiin on tulossa useita muutoksia/lisäyksiä, jotka saattavat paikallisten asukkaiden oikeuksien kautta vaikuttaa suoraan hks:issa käsiteltäviin asioihin.
sme: Ná meahccebivddu sajádat šattašii govttolaččat vuhtii váldojuvvot, nu ahte váldojuvvojit seammás vuhtii dássebeallásaččat eará eanangeavahanhámit guovllu dikšuma, geavaheami ja suodjaleami oktiiheiveheamis.

source: (Enontekiön kunta) +Uuden Metsähallitus- lain linjaukset on päivitetty suunnitelmaan.
sme: Plána árvalusat meahccebivddu hárrái leat bures dahkkojuvvon. (RKTL) -Cealkámuš doarju plána.

source: Käsivarren paliskunnan hallituksella ei ole huomauttamista esitettyyn suunnitelmaan.
sme: Plánas deattuhit luondduealáhusaid dorvvasteami nu, ahte dollojuvvo návdenálli doarvái vuollin.

source: -Suunnitelman esityksiä
sme: Go smávvanávddiid (erenoamážit rieban) johtilis laskan čuohcá sakka erenoamážit njállii, mii lea sogahuvvamin, de galggašedje dán áššis sierra berošteaddjijoavkkut ovttasráđiid čielggadit vejolašvuođa geavahit beaktilet meannudanvugiid ovdamearkka sierranjuolggadusaiguin.

source: JOHDANTO Suunnitelmaa lukiessa kaipaisi tietoa siitä, kuka/ketkä suunnitelman ovat kirjoittaneet.
sme: Meahciráđđehus lea heivvolaš osiin mielde vejolaš smávvanávdeprošeavttain (omd. riebanbivdu njállaguovlluin).

source: Mikäli kirjoittajat haluavat pysyä anonyymeinä, olisi kuitenkin mukava esim. alku- tai loppusanoissa mainita, millainen työryhmä suunnitelmaa on koostanut.
sme: -Plánas lea ovdalis namuhuvvon áššiid lassin jávkaduvvon dálá dili govvideamis lohpeguvlui guoskevaš meroštallan. Dasa lassin lea jávkaduvvon namuheapmi, mas lohpebivdit ožžot geavahit beatnagiid meahccebivddus.

source: (Lapin ympäristökeskus)
sme: Dát lea cealkámušaid gulaskuddama maŋŋá rievdan čanasjoavkoráđđádallamiin sohppojuvvon vuogi mielde.

source: -Metsähallituksen uusi
sme: +Rievdadusat plánii.

source: HOIDON JA KÄYTÖN TAVOITTEET Tämän pääotsikon alla esitettävät kohdat sisältävät useita geologisen luonnon selvitys- ja tutkimustarpeita, joihin ei suunnitelman toimenpiteitä käsittelevissä osissa enää palata.
sme: JA VÁIKKUHUS PLÁNII / ÁRVALUS MUORADAGA GEAVAHEAPMI Boaldinmuorraváldima lohket joatkašuvvat ovddeš vuogi mielde, ja plána čuovusin lea kárta dain guovlluin, main boaldinmuora oažžu váldit.

source: Tällaisia kohtia ovat esim. 1) elollisen ja elottoman luonnon kannalta arvokkaiden ja herkkien alueiden monimuotoisuuden säilymisen edistäminen, 2) alueiden erityispiirteiden tunnistaminen ja alueiden käytön sovittaminen mahdollisimman tasapainoisesti yhteen poikkeuksellisten luonnonolojen ja kulttuuriarvojen turvaamiseksi, 3) luonnonvarojen kestävä hyödyntäminen siten, että turvataan luonnonvarojen saatavuus myös tuleville sukupolville, 4) luonnon virkistyskäytön sekä luonto- ja kulttuurimatkailun edistäminen parantamalla monikäytön edellytyksiä.
sme: Almmolaš dilálašvuođas lea goittot boahtán ovdan gažaldat das, ahte boaldinmuorraváldimis šaddá máksit.

source: Suomen oloissa hyvin harvinaisten maastotyyppien synty- ja kehitysvaiheiden ja rakenteen olettaisi kiinnostavan luontoharrastajia.
sme: Gieskat riikkabeivviid vuođđoláhkaváljagoddi giddii fuopmášumi eamiássiid boaldinmuorraváldimii.

source: Tiedot alueen geologiasta ovat toistaiseksi vähäiset ja hyvin yleispiirteiset. (GTK)
sme: Ášši lea plána olis váttis árvvoštallat, dasgo ovdanbukton dieđut muorraváldimis eai leat beare dárkilat.

source: -Suunnitelma-alueen
sme: (Lappi birasguovddáš)

source: geologiasta on tehty selvitys osana alueen luonnon ja käytön perusselvitystä. (Johansson &amp; Perttunen 2002: Geologia.
sme: Ná báikegoddelaččaid boaldinmuora váldinvuoigatvuođat seilot, muhto guovllu luondduárvvut eai šatta vára vuollái.

source: Teoksessa Kajala: Tarvantovaaran erämaa-alueen ja Lätäsenon– Hietajoen soidensuojelualueen luonto ja käyttö. Metsähallituksen luonnonsuojelujulkaisuja.
sme: Meahcceguovllu dikšun- ja geavahanplána ii meroštala galgágo muorraváldimis máksit vai ii, muhto geahččala dušše dorvvastit báikkálaš olbmuid boaldinmuorrafidnema.

source: Maankäyttö- ja rakennuslain maakuntakaavaa koskevaa viranomaisen edistämisvelvoitetta ei sisälly rakennuslain mukaiseen seutukaavaan.
sme: MÁLBMAOHCAN JA RUVKEDOAIBMA Čuoggás namuhuvvo rogganváldima viidodahkii vuođđuduvvi buhtadus, man eananeaiggát jahkásaččat oažžu dain rogganváldinguovlluin, mat leat dan eatnamiin.

source: Hks:n seutukaavan oikeusvaikutuksia koskevia kohtia on syytä tarkistaa.
sme: Jearaldagas ii leat gozihanmáksu, muhto eananeaiggádii boahtti vuođđobuhtadus.

source: (Lapin liitto)
sme: Dasa lassin rogganváldima hálddašeaddji lea geatnegahtton buhttet ollesmearálaččat buot dain vahágiin, maid váldinguovllus čađahuvvon barggut leat vejolaččat dagahan.

source: -Oikeusvaikutuksiltaan seutukaava vastaa maankäyttö- ja rakennus- lain (132/1999) siirtymäsäännösten mukaan maakuntakaavaa.
sme: Rogganváldinmávssut ja goziheamis šaddan golut, maid Meahciráđđehus oažžu rogganváldimiid ovddas stáhtaeatnamiin, eai leat namuhuvvon vuogi mielde nubbi nubbái laktáseaddji ášši.

source: +Lakiviite koskien maankäyttö- ja rakennuslain siirtymäsäännöksiä on lisätty suunnitelman lukuun 3 Hoidon ja käytön tavoitteet.
sme: Davvi-Lappi luonddudikšunguovllu dilli lea dakko bokte erenoamáš, ahte doppe eanas rogganváldimat leat gollerogganváldimat.

source: Täydennetty myös Tunturi-Lapin maakuntakaavan käynnistyminen.
sme: Eananeaiggát oažžu rogganváldinbuhtadusa 10 € hektáras jagis.

source: Seutukaavan sisältöä ja hoito- ja käyttösuunnitelmien suhdetta kaavaan tulisi kuvata esitettyä selkeämmin ja poikkeamia perustellen.
sme: vuođđudeamis ja dálá rogganváldimiin Meahciráđđehussii šaddet golut, vaikko rogganváldinguovllus dahkkojuvvon barggut eai dagahivččege vahágiid.

source: -Hks poikkeaa yhdeltä osin voimassa olevasta seutukaavasta.
sme: +Dárkkálmuhtton plánii ja jávkaduvvon rogganváldinbuhtadusa mearri.

source: ei esitetä uuden ulkoilureitin perustamista Syväjärveltä Norjan rajalle, ja tämä linjaus on suunnitelmassa ja sen liitteissä perusteltu mm. seuraavasti: ”Merkityt reitit tiettömiin laajoihin kairoihin luovat ihmisille väärää turvallisuuden tunnetta.
sme: EANANÁVDNASIID VÁLDIN Eananávdnasiid váldinguovlluid hárrái geaidnobire ulbmilin lea dorvvastit eananávdnasiid váldima geainnuid bajásdoallama ja huksema dárbbuide govttolaš gaskka duohken maiddái Eanodagas, vaikko gielddas leatge valjis suodjalanguovllut.

source: Laissa ympäristöhallinnosta yhtenä alueellisen ympäristökeskuksen tehtävistä mainitaan myös luonnonsuojelu.
sme: MR árvala, ahte dat galggašii sáhttit dárbbu mielde váldit iežas atnui ja unnánaš maiddái vuovdimassii eananávdnasiid meahcceguovllus dáhpáhuvvi smávvalágan huksema dárbbuide.

source: MAANKÄYTÖN VYÖHYKKEET Hoito- ja käyttösuunnitelman mukainen alueen vyöhykkeistäminen mahdollistaa erämaa-alueen monipuolista käyttöä myös virkistyskäyttöön ja luontomatkailuun.
sme: Geaidnohálddahus árvala, ahte datge galggašii sáhttit dárbbu mielde váldit unnánaš eananávdnasiid meahcceguovllu máđijaid ja meahcceguovllu lahkosiin leahkki čievrageainnuid bajásdoallamii ja smávvalágan ordnenbargguide.

source: (Lapin TE-keskus)
sme: -Dát ii leat vejolaš.

source: tukeva lausunto. +Ei muutosta suunnitelmaaan.
sme: geahččalit dorvvastit meahcceguovllu olggobealde.

source: Tällä voitaisiin käytännöstä saatujen kokemusten perusteella hyvin tehokkaasti ohjata liikkumista samoille urille ja näin edistää alueiden luonnontilaisena säilymistä.
sme: Meahcceguovloláhka (62/1991) gieldá meahcceguovllus stáhtaeatnama dahje dasa guoskevaš geavahanvuoigatvuođa luohpadeami eará go boazodoalu, guolástusa, meahccebivddu dahje čoaggima dárbbuide.

source: -Suunnitelman luvussa
sme: +Eai rievdadusat plánii.

source: 11 Maastoliikenne ja muu liikkuminen on tällainen esitys. +Ei muutosta suunnitelmaan.
sme: LUONDDUTURISMA JA LUSTAGEAVAHEAPMI Meahcceguovllu lustageavaheapmi ii leat buot osiin doarvái gieđahallon plánas.

source: POROTALOUS Suunnitelmassa todetaan, että poronhoitoa voidaan harjoittaa poronhoitolain mukaisesti.
sme: (SYKE)

source: Erämaalaki tukee poronhoidon harjoittamista.
sme: -Guovllu geavahit hui unnán lustageavaheapmái.

source: Poronhoitajat voivat liikkua erämaassa tavalliseen tapaan moottoriajoneuvoilla ilman rajoituksia ja ottaa tarvitsemansa polttopuut.
sme: oppalaš dási kommeanttas ii boađe ovdan, main osiin namuhuvvon ášši galggašii viidáseappot gieđahallat. +Eai rievdadusat plánii.

source: Myös poroaidat, kämpät ja muut porotalouden rakenteet kuuluvat erämaahan. Positiivista porotaloudelle on myös erämaassa suoritettava valvonta.
sme: Guovllu lustageavaheapmi ii mana ruossalassii daiguin ákkaiguin, maid vuođul guovlu lea laktojuvvon Natura 2000 -fierpmádahkii.

source: Samalla erämaalaki rajoittaa ja pienentää porotaloudelle haittaavia tekijöitä, koska sinne suuntautuu erittäin vähän muuta käyttöä.
sme: Das, ahte movt ekologalaš dilli čuvvojuvvo, livččii sáhttán dárkileappot muitalit dikšun- ja geavahanplánas.

source: Rakenteet, merkityt reitit ja suunnitelman mukainen tiukka lupapolitiikka rajoittavat virkistyskäyttäjien liikkumista suurimmassa osassa erämaata ja erityisesti porotaloudelle tärkeillä laidunalueilla, mikä tukee porotaloutta.
sme: iige einnostusaid mielde geavaheapmi boađe olus lassánit. Meahciráđđehus čohkke sihke lustageavaheami investeremiid ja lustageavaheami vátna čuovvunresurssaidis lustageavaheami váldoguovlluide, maidda Darvvatvári meahcceguovlu ii gula.

source: Hks:n esitysten ja suositusten toimeenpano turvaa porotalouden harjoittamisen edellytykset myös tulevaisuudessa. Luonnon säilyttäminen koskemattomana yleensä turvaa siellä olevat porojen laidunalueet.
sme: LUONDDUTURISMA JA LUSTAGEAVAHEAPMI Avádatjuogu bokte geahččalit geahpedit nu ollu go vejolaš ee. geavaheddjiid gaskasaš ruossalasvuođaid, ja erenoamážit ulbmilin lea geahpedit lustageavaheami dagahan heajos váikkuhusaid luondduealáhusaide ja sámekultuvrii.

source: Suojelulla ei saa kuitenkaan rajoittaa luontaiselinkeinon, porotalouden, toimintaa. Poronhoitotyössä on välttämätöntä liikkua luonnossa maastoajoneuvoilla myös sulan maan aikana.
sme: Vásáhusaid mielde lea čielgan, ahte dát lustageavaheaddjijoavkkut spiehkastit nu ollu nubbi nuppis, ahte ruossalasvuođaid ja juoba várradilálašvuođaid ii sáhte garvit.

source: Lisäksi on tarpeellista sallia metsästys erikoisluvilla erämaaalueella petovahinkojen rajoittamiseksi.
sme: Plánas eai leat gieđahallon dát váttisvuođat iige leat muitaluvvon, movt dáid sierra lustageavahanhámiid sáhttá ovttastahttit vuohkkasit geavahit seamma johtolagaid.

source: Hks:ssa on huomioitu paikallisen paliskunnan tarpeet sekä maastoliikenteessä että porotalouden rakenteissa kyseisellä alueella.
sme: -Dán guovllus lea nu unnán luondduturisma ja lustageavaheapmi, ahte eai báljo šatta ruossalasvuođat geavaheddjiid gaskkas.

source: Alueelle suunniteltu muu rakentaminen täytyy toteuttaa siten, ettei se haittaa porotaloutta ja suunnitella yhdessä paikallisen paliskunnan kanssa.
sme: Dákkár doaibma heive bures lustageavahanavádahkii, beare fuolahuvvo meahcceguovloiešlági seailumis ja hehttejuvvo guoskevaš báikkiid šaddan hálddaškeahtes, bissovaš doarjjabáikin.

source: Paliskuntain yhdistys korostaa neuvotteluvelvollisuutta tulevaisuudessa.
sme: Plánas galggašii rájidit dáid ovddalgihtii sohppojuvvon báikkiid lustageavahanavádahkan.

source: Valtion viranomaisten on neuvoteltava paliskunnan edustajien kanssa suunnitellessaan valtionmaita koskevia, poronhoidon harjoittamiseen olennaisesti vaikuttavia toimenpiteitä (poronhoitolaki 53 §).
sme: Maiddái čuoggá 10 árvalus ”Meahciráđđehus mieđiha helikopteriidda dárbbu mielde seaivunlobiid meahcceguvlui luondduturismma dárbbuide seaivunsajiide (nammaduvvojit sierra), go lea vuos gullan čanasjoavkkuid” lea luonddustis dakkár, ahte namuhuvvon seaivunsajit galggašedje leat oassin lustageavahanavádagas.

source: (Paliskuntain yhdistys) -Erämaa-alueen
sme: -Dárkkálmuhtto dákko dat, maid cealkagiin "ovddal

source: yksi päätarkoitus on porotalouden ja luontaiselinkeinojen turvaaminen.
sme: gihtii sohppojuvvon báikkiide ja seaivunsajiide, mat nammaduvvojit sierra" oaivvildit.

source: Suunnitelman esitykset on pyritty linjaamaan siten, että tarkoitus toteutuu.
sme: Dat leat báikkit, mat eai leat vel dieđus, dasgo dákkár dárbbut eai leat boahtán ovdan.

source: Suunnitelmaa tukeva lausunto. +Ei muutosta suunnitelmaan.
sme: Danin daid lea veadjemeahttun nammadit ovddalgihtii plánii čuovvovaš 15 jahkái.

source: Luvussa sivutaan myös Metsäntutkimuslaitoksen toimialaa. Metsähallitus pitää tärkeänä porolaiduntutkimuksia ja niiden kehittämistä.
sme: Dat, ahte plánii guđđojuvvo vejolašvuohta dáid áigodat- ja gaskaboddosaš doaimmaid njuovžilis bidjamii, ii vel oaivvil dan, ahte MR boađášii dáid lobiid mieđihit.

source: Laidunten samoin kuin porojen kunnossa sekä poronhoitotavoissa tapahtuneita muutoksia on tutkittu Metlan toimesta 1970-luvulta lähtien useissa Pohjois-Lapin paliskunnissa. Porotalouden ja muiden käyttömuotojen yhteensovittaminen kuuluu yhtenä osana Metlassa tehtävään luontomatkailututkimukseen.
sme: +Rievdaduvvon plánii, ahte Meahciráđđehus mieđiha dárbbu mielde helikopteriidda seaivunlobiid meahcceguvlui seaivunsajiide, mat nammaduvvojit sierra luondduturismma dárbbuide, go lea vuos gullan balgosii ja vejolaččat eará čanasjoavkkuid.

source: Metlan lakisääteisiin tehtäviin kuuluu myös suojametsäalueen ja korkeiden alueiden seuranta.
sme: Plánas boahtá fuolastuhttiládje ovdan, ahte guovllu lustageavaheapmi vuođđuduvvá buori muddui mohtorfievrruiguin johtaleapmái.

source: Kaikissa näissä aihepiireissä yhteistyötä Metsähallituksen kanssa voisi tiivistää.
sme: Plána árvalusat mohtorfievrruiguin johtaleami hárrái mannet muhtun muddui ruossalassii ovdanbukton ákkaiguin.

source: ja hyvä ehdotus. +Toimenpiteisiin lukuun 13 Tutkimus on lisätty yhteistyön tiivistäminen suojametsäalueen ja korkeiden alueiden seurannassa.
sme: Vaikko dábálaččat galget leat mohtorfievrrut, jos áigu meahcceguovllu gáidoseamos guovlluide, de lustajohtin ii eisege oaččo vuođđuduvvat eanas mohtorfievrruiguin johtimii.

source: POROTALOUS Suunnitelman suosituksissa mainittu porotaloudelle maksettava eläinkohtainen tuki ei ole hks:ssa esille tuotava asia, koska kysymyksessä on selkeästi porotalouden tukipolitiikkaan liittyvä asia.
sme: Mohtorfievrruiguin johtin lea hui jidnii, loaktá luondduriggodagaid ja dan dagahan nuoskkidanluoitimat ja juoba dákkár fievrruid joavdilis leaktu eai riekta heive meahcceguovloiešláhkái ja dan vásiheapmái.

source: Eläinkohtaisen tuen vaikutusta eloporomääriin tai porolaitumien kuntoon ei ole selvitetty, joten tutkimuksellista näyttöä eläinkohtaisen tuen vaikutuksista porolaitumien kuntoon ei ole olemassa.
sme: Meahcceguvlui galggašii leat mihtilmas, ahte dohko lea váttis beassat ja ahte olmmoš ii báljo oidno dahje gullo doppe, ja nuba olbmot johtalit doppe luonddu eavttuiguin ja oassin luonddus.

source: vaikutukset porotalouteen tulisi tutkia. Täsmennetään suunnitelman esitystä.
sme: plánaguovllus gullá boaittobealeavádahkii, masa dábálaččat eai mieđit olgobáikegoddelaččaide meahccejohtaluslobiid.

source: +Täsmennetty suunnitelmaan: "Eläinkohtaisen tuen vaikutukset eloporomääriin ja porolaidunten kuntoon tulisi tutkia."
sme: Plánas huksejuvvojit čielga njuolggadusat gávppálaš luondduturismii, mas geavahuvvojit mohtorfievrrut. (Lappi TE-guovddáš)

source: Porotalouteen liittyvät suunnitelman suositukset ovat hyviä.
sme: -Cealkámuš doarju plána. +Eai rievdadusat plánii.

source: Uusintainventointi Käsivarren paliskunnan talvilaitumista valmistui viime keväänä (Kumpula, J. ym. 2004: Poronhoitoalueen pohjoisimman osan (13 paliskuntaa) talvilaidunten uusintainventointi vuosina 1999–2003. Kala- ja riistaraportteja nro 303).
sme: JOHTALUS JA JOHTALEAPMI Geaidnohálddahusa hálddašan geainnuid geavaheami lea muddemin láhka almmolaš geainnuin jagis 1954, man livččii gánnáhan namuhit ja gieđahallat dgp:s johtinoktavuođaide ja johtaleami stivrejeaddji njuolggadusaid oktavuođas.

source: Laitoksen mielestä suunnitelmissa olisi hyvä esittää suosituksia myös alueen poronhoidolle ja korostaa alueiden käytössä mm. kestävän käytön periaatetta.
sme: Geaidnolága leat bárisin ođasmahttimin, ja johtalus- ja kommunikašuvdnaministeriija lea almmustuhttán ođđajagimánus 2003 evttohusa ođđa geaidnoláhkan.

source: -Poronhoitoa ohjaa poronhoito- laki (848/1990).
sme: (Geaidnohálddahus) +Láhka almmolaš geainnuin (243/1954) lasihuvvon plánii.

source: Metsähallitus ei tee tässä suunnitelmassa poronhoitoa koskevia suosituksia.
sme: Dássážii guktot máđijat Darvvatvári meahcceguovllus gullet goittot Geaidnohálddahussii.

source: +Viite päivitetty lähdeviitteisiin.
sme: (Geaidnohálddahus) -Cealkámuš

source: Ei muutosta hks:n sisältöön.
sme: doarju plána. +Eai rievdadusat plánii.

source: KALAVESIEN HOITO JA KALASTUS Erämaa-alueilla on turvattava paikalliselle väestölle oikeudet kalastukseen ja moottoriajoneuvolla liikkumiseen maastossa ilman erillistä lupakäytäntöä.
sme: CEALKÁMUŠAT PLÁNII MR:A KOMMEANTA JA VÁIKKUHUS PLÁNII JOHTALUS JA JOHTALEAPMI Dálá geaidnolága (243/1954) mielde Geaidnohálddahusa máđijat leat oaivvilduvvon vuosttažettiin vácci, riidemiin dahje sihkkeliin johtima várás.

source: Erämaaalueilla kalastaminen edellyttää liikkumista maastonajoneuvolla pitkien etäisyyksien vuoksi.
sme: Geaidnolága mielde mohtorgielkkástallan ii leat lobálaš almmolaš geainnu mielde, masa máđijatge lohkkojit.

source: (Enontekiön kalastusalue) +Ei muutosta suunnitelmaan.
sme: -Dákko lea áigi vuodján láhkamearrádusaid meattá.

source: Suunnitelman mukaan kalastus ja erämaaluonteen säilyttäminen sen enempää kuin kalastus ja luonnonsuojelukaan eivät ole ristiriidassa keskenään.
sme: Dego Geaidnohálddahus guovtti bajit áššečuoggás gávnnaha, de guktot meahcceguovllus manni máđijat gullet dán áigge Geaidnohálddahusa hálddašanválddi vuollái.

source: Kalakantoihin ja kalastukseen liittyvät asiat on pääosin huomioitu asianmukaisesti suunnitelmassa.
sme: Geaidnolága lea bárisin ođasmahttimin ja Geaidnohálddahusa ulbmilin lea heaittihit oasi dáin máđijain.

source: RKTL on toiminut kiinteästi alueiden lohi- ja taimenkantojen seurannassa;
sme: +Plánii lasihuvvui dán cealkámuščuoggá vuosttaš cealkka govvidit dálá dili.

source: tuore seurantaraportti on mm. Haikonen ym. 2004: Lohi- ja meritaimenkantojen seuranta Tornionjoessa 2003. Kala- ja riistaraportteja nro 320. (RKTL)
sme: Plánas árvaluvvo, ahte Geaidnohálddahusa máđijaid gurrii sáhttá ráhkadit guokte fuolahuvvon dolastallanbáikki, nuppi Lávvári ja Čiekŋalisjávrri gaskii ja nuppi Gulddáma ja Leaibejávrri gaskii.

source: -Hyödyllinen uusi
sme: (Geaidnohálddahus)

source: julkaisu aiheesta. +Lisätty viite suunnitelman lähdeviitteisiin.
sme: dáid vejolaš dolastallanbáikkiid ráhkadeamis ja fuolaheamis, gávdno plána árvalusain.

source: Meritaimenistutuksia Tarvantojokeen on jatkettu vuosittain (76 577 kpl 1-v meritaimenta vuosina 2000–2004), mutta ne on lopetettu Maljasjokeen vuoden 2000 istutuksiin (50 900 vastakuoriutunutta meritaimenen poikasta).
sme: Čiekŋalisjávrái ja das ain Norgga ráji rádjai manni máđija galggašii ordnet ja roviid divvut. Čiekŋalisjávrri máđija mielde lea arvás geasi maŋŋá duođaid váttis johtit ja dat lea juoba heakkaváralaš.

source: Tarvantojoen istutuksia on kuitenkin tarkoitus jatkaa käyttämällä niissä Tornionjoen vesistön meritaimenkantaa. (RKTL) +Tiedot päivitetty suunnitelmaan.
sme: Čiekŋalisjávrris ovddosguvlui plána mielde sáhttá hukset roviid ja šalddiid njealjejuvllagiid várás, jos dasa lea duođaid dárbu luonddu gollama hehtten dihte.

source: Käyttö- ja hoitosuunnitelman tulee turvata kuntalaisten perinteisten oikeuksien nauttiminen sekä myös turvata kulkumahdollisuus pyyntialueille. (Enontekiön kalatalousneuvottelukunta)
sme: Logu 11 Johtalus ja johtaleapmi árvalusain gávnnahuvvo, ahte MR ii vuođđut ođđa mohtorgielkávuojáhagaid, iige dat árval meahcceguovllu mohtorgielkávuojáhagaid rievdadeami virggálaš mohtorgielkájohtolahkan.

source: -Suunnitelma turvaa kuntalaisten perinteiset oikeudet
sme: SYKE guottiha dán árvalusa (SYKE) -Meahciráđđehus ii vuostá-

source: ja kulkumahdollisuudet pyyntialueille siltä osin, kuin ne ovat erämaa-alueen hks:lla turvattavissa.
sme: lastte mohtorgielkávuojáhagaid vuođđudeami johtolahkan, jos ášši ná maŋŋelis linnjejuvvo. +Dievasmahtton.

source: RIISTANHOITO JA METSÄSTYS Paikkakuntalaisten metsästysoikeus on turvattava kaikilta osin samalla tavalla, kuin mitä muillakin Metsähallituksen hallinnassa olevilla valtionmailla on. (Enontekiön riistanhoitoyhdistys = rhy)
sme: Mohtorgielkájohtolagaid ja -vuojáhagaid hárrái lea dehálaš, ahte buot guoskevaš guovlluide plánejuvvon mohtorgielkáoktavuođat rievdaduvvojit virggálaččat mohtorgielkájohtolahkan, maiddái Darvvatvári meahcceguovllu čađa manni duottarjohtolat oktan laktajohtolagaiguin.

source: -Suunnitelmaa tukeva lausunto. +Suunnitelmaa on päivitetty luvun 10 Riistanhoito ja metsästys osalta mm. siten, että siitä käy selkeämmin esille paikkakuntalaisten metsästysoikeus.
sme: Eai gávdno ákkat dasa, ahte Eanodaga guovllu bivnnuheamos ja eanemus eksohtalaš mohtorgielkáoktavuohta dollojuvvošii ainge dušše vuojáhahkan, masa MR sáhttá iežas guorahallama mielde vuovdit johtinlobiid.

source: Metsästyksessä on sallittava moottorikelkan käyttö riekon ansapyynnissä samoin, kuin mitä muutoinkin Metsähallituksen hallinnassa olevilla valtionmailla on.
sme: Duottarjohtolat galgá virggálaččat rievdaduvvot mohtorgielkájohtolahkan, dego guovllus jagiid mielde ráhkaduvvon earáge vuojáhagat.

source: (Enontekiön rhy)
sme: (Eanodag gielda)

source: RIISTANHOITO JA METSÄSTYS Metsästäjien tekemä riistanhoitotyö on sallittava nykyisellä tasolla ja samoilla menetelmillä, kuin Metsähallituksen hallinnassa olevilla valtionmailla on.
sme: Plánas leat báhcán eret ođđa johtalanhámit, dego meahccesihkkelastin, meahcceriiden, beanavuodjin ja sabetvuodjin beatnagiiguin. Mihtilmas muhtun ođđa buđaldanhámiide lea, ahte daiguin buđaldeaddjit leat eret lullin, muhto buđaldusaide vuogas eatnamat fas gávdnojit davvin.
